Repository: Alexbob0/BipAgents
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, es

source: Plus de notification pour « %@ ». Réactivable dans Réglages › Tâches planifiées.
de: Keine Mitteilungen mehr für „%@“. Wieder aktivierbar unter Einstellungen › Geplante Aufgaben.
en: No more notifications for “%@”. Turn them back on in Settings › Scheduled tasks.
es: Sin notificaciones para «%@». Puedes reactivarlas en Ajustes › Tareas programadas.

source: Posée et nette, un guide calme
de: Ruhig und klar, ein gelassener Guide
en: Steady and clear, a calm guide
es: Serena y nítida, una guía tranquila

source: Pour envoyer des fichiers, configure le bridge de cet agent dans les réglages.
de: Um Dateien zu senden, richte die Bridge dieses Agenten in den Einstellungen ein.
en: To send files, set up this agent’s bridge in settings.
es: Para enviar archivos, configura el bridge de este agente en los ajustes.

source: Pour une meilleure qualité, télécharge une voix « Premium » ou « Améliorée » dans Réglages iOS › Accessibilité › Contenu énoncé › Voix.
de: Für bessere Qualität lade eine „Premium“- oder „Erweitert“-Stimme in den iOS-Einstellungen › Bedienungshilfen › Gesprochene Inhalte › Stimmen.
en: For better quality, download a “Premium” or “Enhanced” voice in iOS Settings › Accessibility › Spoken Content › Voices.
es: Para más calidad, descarga una voz «Premium» o «Mejorada» en Ajustes de iOS › Accesibilidad › Contenido leído › Voces.

source: Préparation du message vocal…
de: Sprachnachricht wird vorbereitet…
en: Preparing voice message…
es: Preparando el mensaje de voz…

source: Quel train pour Bordeaux ?
de: Welcher Zug nach Bordeaux?
en: Which train to Bordeaux?
es: ¿Qué tren a Burdeos?

source: Question close
de: Frage geschlossen
en: Question closed
es: Pregunta cerrada

source: Quoi ?
de: Was?
en: What?
es: ¿Qué?

source: Quotidien
de: Alltag
en: Everyday
es: Día a día

source: Rangement
de: Aufräumen
en: Cleanup
es: Orden

source: Reconnexion à l’agent…
de: Verbinde neu mit dem Agenten…
en: Reconnecting to the agent…
es: Reconectando con el agente…

source: Reculer de 15 secondes
de: 15 Sekunden zurück
en: Back 15 seconds
es: Retroceder 15 segundos

source: Refuser
de: Ablehnen
en: Deny
es: Rechazar

source: Regarde le coucher de soleil de ma balade d’hier soir.
de: Schau mal, der Sonnenuntergang von meinem Spaziergang gestern Abend.
en: Check out the sunset from my walk last night.
es: Mira la puesta de sol de mi paseo de anoche.

source: Relancer
de: Neu starten
en: Retry
es: Reintentar

source: Relâche
de: Loslassen
en: Release
es: Suelta

source: Relâche pour annuler
de: Loslassen zum Abbrechen
en: Release to cancel
es: Suelta para cancelar

source: Relâche pour envoyer · glisse pour annuler
de: Loslassen zum Senden · wischen zum Abbrechen
en: Release to send · slide to cancel
es: Suelta para enviar · desliza para cancelar

source: Renommer
de: Umbenennen
en: Rename
es: Renombrar

source: Replier l’échange
de: Austausch einklappen
en: Collapse exchange
es: Ocultar el intercambio

source: Retirer %@
de: %@ entfernen
en: Remove %@
es: Quitar %@

source: Rien de neuf
de: Nichts Neues
en: Nothing new
es: Nada nuevo

source: Ronde et légère, chaleureuse sans en faire trop
de: Rund und leicht, warm ohne Übertreibung
en: Round and light, warm without overdoing it
es: Redonda y ligera, cálida sin pasarse

source: Ronron
de: Schnurr
en: Purr…
es: Rrrr…

source: Réduire le live
de: Live minimieren
en: Minimize Live
es: Minimizar el live

source: Réessayer
de: Erneut versuchen
en: Try again
es: Reintentar

source: Réflexion
de: Nachdenken
en: Thinking
es: Pensando

source: Réglage non enregistré : bridge injoignable.
de: Einstellung nicht gespeichert: Bridge nicht erreichbar.
en: Setting not saved: can’t reach the bridge.
es: Ajuste no guardado: el bridge no responde.

source: Réglages
de: Einstellungen
en: Settings
es: Ajustes

source: Répondre
de: Antworten
en: Reply
es: Responder

source: Répondre : %@
de: Antworten: %@
en: Reply: %@
es: Responder: %@

source: Réponse
de: Antwort
en: Reply
es: Respuesta

source: Réponse de %@
de: Antwort von %@
en: Reply from %@
es: Respuesta de %@

source: Réponse envoyée
de: Antwort gesendet
en: Answer sent
es: Respuesta enviada

source: Réponse vocale
de: Sprachantwort
en: Voice reply
es: Respuesta de voz

source: Réponse vocale à mes vocaux
de: Sprachantwort auf meine Sprachnachrichten
en: Voice replies to my voice notes
es: Respuesta de voz a mis audios

source: Réponse à %@
de: Antwort an %@
en: Reply to %@
es: Respuesta a %@

source: Résultat d'une sous-tâche
de: Ergebnis einer Teilaufgabe
en: Sub-task result
es: Resultado de una subtarea

source: Réunion de lundi
de: Meeting am Montag
en: Monday’s meeting
es: Reunión del lunes

source: Salut
de: Hallo
en: Hi
es: Hola

source: Sans réponse
de: Unbeantwortet
en: No answer
es: Sin respuesta

source: Sans titre
de: Ohne Titel
en: Untitled
es: Sin título

source: Scanne le QR code affiché par ton serveur Hermes, ou saisis son adresse et sa clé.
de: Scanne den QR-Code deines Hermes-Servers oder gib Adresse und Schlüssel ein.
en: Scan the QR code shown by your Hermes server, or enter its address and key.
es: Escanea el código QR que muestra tu servidor Hermes, o introduce su dirección y su clave.

source: Scanne le QR code de l’agent
de: Scanne den QR-Code des Agenten
en: Scan the agent’s QR code
es: Escanea el código QR del agente

source: Scanner le QR code
de: QR-Code scannen
en: Scan QR code
es: Escanear el código QR

source: Scanner un document
de: Dokument scannen
en: Scan a document
es: Escanear un documento

source: Serveur injoignable
de: Server nicht erreichbar
en: Server unreachable
es: Servidor inaccesible

source: Son style
de: Sein Stil
en: Its style
es: Su estilo

source: Sons des Bips
de: Bip-Sounds
en: Bip sounds
es: Sonidos de los Bips

source: Sous-tâche terminée
de: Teilaufgabe erledigt
en: Sub-task done
es: Subtarea terminada

source: Suggérée d’après son nom
de: Passend zum Namen vorgeschlagen
en: Suggested from its name
es: Sugerida según su nombre

source: Suivant
de: Weiter
en: Next
es: Siguiente

source: Supprimer
de: Löschen
en: Delete
es: Eliminar

source: Supprimer ce message
de: Nachricht löschen
en: Delete this message
es: Eliminar este mensaje

source: Sélectionner du texte
de: Text auswählen
en: Select Text
es: Seleccionar texto

source: Ta réponse
de: Deine Antwort
en: Your answer
es: Tu respuesta

source: Ta réponse est prête.
de: Deine Antwort ist fertig.
en: Your answer is ready.
es: Tu respuesta está lista.

source: Terminer
de: Beenden
en: End
es: Terminar

source: Titre
de: Titel
en: Title
es: Título

source: Touche-la pour la faire réagir
de: Tipp drauf, dann reagiert es
en: Tap it to see it react
es: Tócala para que reaccione

source: Toucher pour afficher
de: Tippen zum Anzeigen
en: Tap to show
es: Toca para mostrar

source: Toucher pour replier
de: Tippen zum Einklappen
en: Tap to collapse
es: Toca para ocultar

source: Toujours
de: Immer
en: Always
es: Siempre

source: Toujours après un vocal
de: Immer nach Sprachnachricht
en: Always after a voice note
es: Siempre tras un audio

source: Toujours là !
de: Immer noch da!
en: Still here!
es: ¡Sigo aquí!

source: Tout
de: Alle
en: All
es: Todo

source: Tout effacer
de: Alles löschen
en: Clear all
es: Borrar todo

source: Tout tourne…
de: Alles dreht sich…
en: Everything’s spinning…
es: Todo da vueltas…

source: Transférer à…
de: Weiterleiten an …
en: Forward to…
es: Reenviar a…

source: Travail
de: Arbeit
en: Work
es: Trabajo

source: Tu as dépensé 420 € en courses ce mois-ci, 12 % de moins qu’en septembre.
de: Du hast diesen Monat 420 € für Einkäufe ausgegeben, 12 % weniger als im September.
en: You spent €420 on groceries this month, 12% less than in September.
es: Has gastado 420 € en compras este mes, un 12 % menos que en septiembre.

source: Tu peux me faire le point du matin en audio ?
de: Kannst du mir das Morgen-Briefing als Audio machen?
en: Can you give me the morning briefing as audio?
es: ¿Me haces el resumen de la mañana en audio?

source: Tâche planifiée
de: Geplante Aufgabe
en: Scheduled task
es: Tarea programada

source: Tâche planifiée · %@
de: Geplante Aufgabe · %@
en: Scheduled task · %@
es: Tarea programada · %@

source: Tâches planifiées
de: Geplante Aufgaben
en: Scheduled tasks
es: Tareas programadas

source: Un petit silence et c’est envoyé
de: Kurz still sein und es wird gesendet
en: A short pause and it’s sent
es: Un breve silencio y se envía

source: Une fois
de: Einmal
en: Once
es: Una vez

source: Une question pour toi
de: Eine Frage an dich
en: A question for you
es: Una pregunta para ti

source: Verrouillé · touche ↑ pour envoyer
de: Gesperrt · tippe ↑ zum Senden
en: Locked · tap ↑ to send
es: Bloqueado · toca ↑ para enviar

source: Vitesse de lecture
de: Wiedergabegeschwindigkeit
en: Playback speed
es: Velocidad de reproducción

source: Vive et enjouée, claire et chantante
de: Lebhaft und fröhlich, hell und melodisch
en: Lively and cheerful, bright and singsong
es: Viva y alegre, clara y cantarina

source: Voilà mes nuits de septembre, tu vois une tendance ?
de: Hier meine Nächte im September – siehst du einen Trend?
en: Here are my nights from September, see a trend?
es: Aquí están mis noches de septiembre, ¿ves alguna tendencia?

source: Voilà ton point du matin 🎙️
de: Hier ist dein Morgen-Briefing 🎙️
en: Here's your morning briefing 🎙️
es: Aquí tienes tu resumen de la mañana 🎙️

source: Voix
de: Stimme
en: Voice
es: Voz

source: Voix (vide : voix du Bip)
de: Stimme (leer: Stimme des Bips)
en: Voice (empty: the Bip’s voice)
es: Voz (vacío: voz del Bip)

source: Voix classique
de: Klassische Stimme
en: Classic voice
es: Voz clásica

source: Voix de Bip
de: Bip-Stimme
en: Bip voices
es: Voz de Bip

source: Voix de l’iPhone
de: iPhone-Stimme
en: iPhone voice
es: Voz del iPhone

source: Voix humaine posée, celle du podcast
de: Ruhige menschliche Stimme, wie im Podcast
en: Measured human voice, the podcast one
es: Voz humana pausada, la del podcast

source: Voix personnalisée
de: Eigene Stimme
en: Custom voice
es: Voz personalizada

source: Voix synthétiques calculées avec Kyutai Pocket TTS : la réponse démarre presque instantanément.
de: Synthetische Stimmen mit Kyutai Pocket TTS: Die Antwort startet fast sofort.
en: Synthetic voices generated with Kyutai Pocket TTS: replies start almost instantly.
es: Voces sintéticas generadas con Kyutai Pocket TTS: la respuesta empieza casi al instante.

source: Vérifier ses habitudes de sommeil et la demi-vie de la caféine.
de: Schlafgewohnheiten und Halbwertszeit von Koffein prüfen.
en: Check their sleep habits and caffeine’s half-life.
es: Revisar sus hábitos de sueño y la vida media de la cafeína.

source: Wiii !
de: Juhuu!
en: Wheee!
es: ¡Yupiii!

source: cette tâche
de: diese Aufgabe
en: this task
es: esta tarea

source: par défaut
de: Standard
en: default
es: predeterminada

source: « Intelligent » : l’agent répond en vocal à un message vocal si tu as des écouteurs ou es en voiture, ou si tu le demandes (« réponds-moi en vocal »). « Écouter » sous chaque réponse génère le vocal à la demande. Pour une conversation en direct, utilise « Live ». Les Bips babillent quand tu joues avec eux (sauf en mode silencieux).
de: „Smart“: Der Agent antwortet per Sprachnachricht auf eine Sprachnachricht, wenn du Kopfhörer trägst oder im Auto bist – oder wenn du darum bittest („antworte mir per Sprache“). „Anhören“ unter jeder Antwort erzeugt die Sprachversion auf Wunsch. Für ein Gespräch in Echtzeit nutze „Live“. Die Bips plappern, wenn du mit ihnen spielst (außer im Stumm-Modus).
en: “Smart”: the agent replies to a voice message by voice if you’re wearing headphones or driving, or if you ask (“answer me out loud”). “Listen” under each reply generates the audio on demand. For a real-time conversation, use “Live”. Bips babble when you play with them (except in silent mode).
es: «Inteligente»: el agente responde con voz a un mensaje de voz si llevas auriculares o vas en coche, o si se lo pides («respóndeme con voz»). «Escuchar» bajo cada respuesta genera el audio cuando quieras. Para una conversación en directo, usa «Live». Los Bips balbucean cuando juegas con ellos (salvo en modo silencio).

source: « caféine demi-vie sommeil »
de: „Koffein Halbwertszeit Schlaf“
en: “caffeine half-life sleep”
es: «cafeína vida media sueño»

source: Ça chatouille !
de: Das kitzelt!
en: That tickles!
es: ¡Me haces cosquillas!

source: Échange avec %@
de: Austausch mit %@
en: Exchange with %@
es: Intercambio con %@

source: Écoute
de: Zuhören
en: Listening
es: Escuchando

source: Écouter
de: Anhören
en: Listen
es: Escuchar

source: Écouter %@
de: %@ anhören
en: Listen to %@
es: Escuchar %@

source: Écouter le message vocal
de: Sprachnachricht anhören
en: Play voice message
es: Escuchar el mensaje de voz

source: Écrire
de: Schreiben
en: Write
es: Escribir

source: Écris, envoie un fichier, ou maintiens le micro pour parler.
de: Schreib, sende eine Datei oder halte das Mikrofon gedrückt, um zu sprechen.
en: Type, send a file, or hold the mic to talk.
es: Escribe, envía un archivo o mantén pulsado el micrófono para hablar.

source: à l’instant
de: gerade eben
en: just now
es: ahora mismo

source: échec — %@
de: fehlgeschlagen — %@
en: failed — %@
es: error — %@

source: ‹ Glisser pour annuler · ↑ verrouiller
de: ‹ Wischen zum Abbrechen · ↑ sperren
en: ‹ Slide to cancel · ↑ lock
es: ‹ Desliza para cancelar · ↑ bloquear

source: Adresse
en: Address
es: Dirección

source: Hihi !
en: Teehee!
es: ¡Jiji!

source: Mmmh…
en: Mmm…
es: Mmm…

source: Agent
es: Agente

source: Hahaha !
es: ¡Jajaja!

source: Pause
es: Pausa

source: Version
es: Versión
